[
    {
        "title": "Using archived and biocollection samples towards deciphering the DNA virus diversity associated with rodent species in the families cricetidae and heteromyidae",
        "journal": "Virology",
        "authors": "Michael C Lund, Brendan B Larsen, Dakota M Rowsey, Hans W Otto, Sophie Gryseels, et al.",
        "link": "https://www.sciencedirect.com/science/article/abs/pii/S0042682223001101"
    },
    {
        "title": "Diverse DNA virus genomes identified in fecal samples of Mexican free-tailed bats (Tadarida brasiliensis) captured in Chiricahua Mountains of southeast Arizona (USA)",
        "journal": "Virology",
        "authors": "Ciara Harding, Brendan B Larsen, Hans W Otto, Ahva L Potticary, Simona Kraberger, et al.",
        "link": "https://www.sciencedirect.com/science/article/pii/S0042682223000272"
    },
    {
        "title": "Diverse DNA virus genomes identified in fecal samples of Mexican free-tailed bats (Tadarida brasiliensis) captured in Chiricahua Mountains of southeast Arizona (USA)",
        "journal": "Virology",
        "authors": "Ciara Harding, Brendan B Larsen, Hans W Otto, Ahva L Potticary, Simona Kraberger, et al.",
        "link": "https://www.sciencedirect.com/science/article/pii/S0042682223000272"
    },
    {
        "title": "Discovery of three cycloviruses in fecal samples from silver-haired bats (Lasionycteris noctivagans) in Arizona (USA)",
        "journal": "Archives of virology",
        "authors": "Ciara Harding, Brendan B Larsen, Sophie Gryseels, Hans W Otto, et al.",
        "link": "https://journals.asm.org/doi/full/10.1128/mbio.00054-22"
    },
    {
        "title": "Coevolutionary analysis implicates toll-like receptor 9 in papillomavirus restriction",
        "journal": "MBio",
        "authors": "Kelly King, Brendan B Larsen, Sophie Gryseels, Cécile Richet, Simona Kraberger, et al.",
        "link": "https://journals.asm.org/doi/full/10.1128/mbio.00054-22"
    },
    {
        "title": "Evolution and Diversity of Bat and Rodent Paramyxoviruses from North America",
        "journal": "Journal of Virology",
        "authors": "Brendan B Larsen, Sophie Gryseels, Hans W Otto, Michael Worobey",
        "link": "https://journals.asm.org/doi/full/10.1128/jvi.01098-21"
    },
    {
        "title": "Emergence and rapid transmission of SARS-CoV-2 B.1.1.7 in the United States",
        "journal": "Cell",
        "authors": "Nicole L Washington, Karthik Gangavarapu, Mark Zeller, Alexandre Bolze, Elizabeth T Cirulli, Kelly M Schiabor Barrett, Brendan B Larsen, et al.",
        "link": "https://pubmed.ncbi.nlm.nih.gov/33861950/"
    },
    {
        "title": "The emergence of SARS-CoV-2 in Europe and North America",
        "journal": "Science",
        "authors": "Michael Worobey, Jonathan Pekar, Brendan B Larsen, Martha I Nelson, Verity Hill, et al.",
        "link": "https://www.science.org/doi/full/10.1126/science.abc8169"
    },
    {
        "title": "An early pandemic analysis of SARS-CoV-2 population structure and dynamics in Arizona",
        "journal": "MBio",
        "authors": "Jason T Ladner, Brendan B Larsen, Jolene R Bowers, Crystal M Hepp, Evan Bolyen, Megan Folkerts, et al.",
        "link": "https://journals.asm.org/doi/full/10.1128/mbio.02107-20"
    },
    {
        "title": "A near full-length HIV-1 genome from 1966 recovered from formalin-fixed paraffin-embedded tissue",
        "journal": "Proceedings of the National Academy of Sciences",
        "authors": "Sophie Gryseels, Thomas D Watts, Jean-Marie Kabongo Mpolesha, Brendan B Larsen, Philippe Lemey, Jean-Jacques Muyembe-Tamfum, Dirk E Teuwen, Michael Worobey",
        "link": "https://www.pnas.org/doi/abs/10.1073/pnas.1913682117"
    },
    {
        "title": "Ancient DNA provides evidence of 27,000-year-old papillomavirus infection and long-term codivergence with rodents",
        "journal": "Virus Evolution",
        "authors": "Brendan B Larsen, Kenneth L Cole, Michael Worobey",
        "link": "https://academic.oup.com/ve/article/4/1/vey014/5039640"
    },
    {
        "title": "Inordinate fondness multiplied and redistributed: the number of species on earth and the new pie of life",
        "journal": "The Quarterly Review of Biology",
        "authors": "Brendan B Larsen, Elizabeth C Miller, Matthew K Rhodes, John J Wiens",
        "link": "https://www.journals.uchicago.edu/doi/abs/10.1086/693564"
    },
    {
        "title": "Fitness-balanced escape determines resolution of dynamic founder virus escape processes in HIV-1 infection",
        "journal": "Journal of Virology",
        "authors": "Justine E Sunshine, Brendan B Larsen, Brandon Maust, Ellie Casey, Wenje Deng, Lennie Chen, et al.",
        "link": "https://journals.asm.org/doi/full/10.1128/jvi.01876-15"
    },
    {
        "title": "Dendritic Cells Restore CD8+ T Cell Reactivity to Autologous HIV-1",
        "journal": "Journal of Virology",
        "authors": "Kellie N Smith, Robbie B Mailliard, Brendan B Larsen, Kim Wong, Phalguni Gupta, James I Mullins, Charles R Rinaldo",
        "link": "https://journals.asm.org/doi/full/10.1128/jvi.01275-14"
    },
    {
        "title": "Proliferation of cells with HIV integrated into cancer genes contributes to persistent infection",
        "journal": "Science",
        "authors": "Thor A Wagner, Sherry McLaughlin, Kavita Garg, Charles YK Cheung, Brendan B Larsen, Sheila Styrchak, et al.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4230336/"
    },
    {
        "title": "Improved detection of rare HIV-1 variants using 454 pyrosequencing",
        "journal": "PLoS One",
        "authors": "Brendan B. Larsen, Lennie Chen, Brandon S Maust, Moon Kim, Hong Zhao, Wenjie Deng, et al.",
        "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0076502"
    },
    {
        "title": "Indel and Carryforward Correction (ICC): a new analysis approach for processing 454 pyrosequencing data",
        "journal": "Bioinformatics",
        "authors": "Wenjie Deng, Brandon S Maust, Dylan H Westfall, Lennie Chen, Hong Zhao, Brendan B Larsen, et al.",
        "link": "https://academic.oup.com/bioinformatics/article/29/19/2402/191707"
    },
    {
        "title": "Quality Score Based Identification and Correction of Pyrosequencing Errors",
        "journal": "PLoS One",
        "authors": "Shyamala Iyer, Heather Bouzek, Wenjie Deng, Brendan B. Larsen, Eleanor Casey, James I. Mullins",
        "link": "https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0073015"
    },
    {
        "title": "Increased HIV-1 vaccine efficacy against viruses with genetic signatures in Env-V2",
        "journal": "Nature",
        "authors": "Morgane Rolland, Paul T. Edlefsen, Brendan B. Larsen, Sodsai Tovanabutra, Eric Sanders-Buell, et al.",
        "date": "2012-09-10",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3551291/"
    }
]